<?
/* Файл с переводами страницы Как это работает  */

$lang['site_how_page_title'] = 'Как это работает?';
$lang['site_how_page_title_description'] = 'Если коротко, то все очень просто! Вот так:';

$lang['site_how_after_scheme_detail'] = 'А теперь, чуть подробнее о том же:';


$lang['site_how_action_step_1_scheme'] = 'Заведение регистрируется в Glex, указывает вознаграждение для Агента и бонус для Туриста.';
$lang['site_how_action_step_1_description'] = 'Заведение регистрируется в Glex.com и указывает в системе агентское вознаграждение, которое оно готово платить агенту за приведенного туриста. А также — бонус или скидку, которую получит турист, пришедший по рекомендации агента.';

$lang['site_how_action_step_2_scheme'] = 'Агент регистрируется в Glex, получает уникальный QR-код и рекламные материалы';
$lang['site_how_action_step_2_description'] = 'Регистрируясь в Glex.com, Агент получает уникальные идентификаторы — QR-код и номер кошелька в системе Glex. Полученные идентификаторы можно распечатать на карте с Заведениями, дающими скидки, листовке со списком Заведений, карточке туриста или разместить на веб-сайте. Возможность быстро создавать готовые карты, листовки, виджеты для веб-сайта появляется у Агента после регистрации в Glex.';

$lang['site_how_action_step_3_scheme'] = 'Агент передает Туристу рекламу Заведения (карта, буклет и так далее) со своим QR-кодом.';
$lang['site_how_action_step_3_description'] = 'После подготовки листовок, карт или иных рекламных носителей с рекомендуемыми Заведениями и своим QR-кодом Агент предлагает их туристу и рассказывает ему о скидке или бонусе, который он получит в Заведении как предъявитель QR-кода.';

$lang['site_how_action_step_4_scheme'] = 'Турист предъявляет QR-код и получает бонус. Заведение сканирует QR-код и записывает в Glex вознаграждение Агенту.';
$lang['site_how_action_step_4_description'] = 'Турист обращается в рекомендованное Заведение, предъявляет полученный от Агента рекламный носитель и получает скидку или бонус. Сотрудник Заведения сканирует QR-код с помощью бесплатного мобильного приложения Glex для смартфона и записывает в систему размер вознаграждения Агенту за приведенного Туриста. Также записать вознаграждение можно с помощью веб-сайта Glex.com.';

$lang['site_how_action_step_5_scheme'] = 'Заведение регулярно переводит накопившиеся агентские вознаграждения в Glex.';
$lang['site_how_action_step_5_description'] = 'Заведение один раз в месяц переводит одним платежом накопившиеся вознаграждения всем Агентам, порекомендовавшим Заведение, в компанию Glex GmbH.';

$lang['site_how_action_step_6_scheme'] = 'Glex выплачивает вознаграждения всем Агентам, рекомендовавшим Заведения.';
$lang['site_how_action_step_6_description'] = 'Glex GmbH выплачивает полученные вознаграждения Агентам, оставляя себе процент за обеспечение расчетов и сервиса.';


$lang['site_how_after_sheme_intro_more'] = 'Если вы хотите узнать подробнее о работе с системой, воспользуйтесь специализированными разделами сайта:';

$lang['site_how_after_sheme_intro_register'] = 'Если все понятно, то регистрируйтесь сейчас и начните зарабатывать с Glex';