<?
/* Начало страницы */
$lang['site_main_page_title'] = 'Glex – это международная система взаиморасчетов в сфере туристических агентских вознаграждений';
$lang['site_main_page_title_description'] = 'Больше полезных рекомендаций для туристов! Больше клиентов для туристических заведений! Больше заработок для агентов!';

/* Первая колонка "Система Glex это:" */
$lang['site_main_thesis_glex_title'] = 'Система Glex это:';
$lang['site_main_thesis_glex_p1'] = 'Для туристических заведений Glex — это рекламная технология, которая позволяет получать новых клиентов с оплатой за результат.';
$lang['site_main_thesis_glex_p2'] = 'Для агентов Glex — это актуальная база заведений, которые готовы платить комиссионные агентам за приведенных туристов.';
$lang['site_main_thesis_glex_more_link'] = 'Подробнее о системе и ее устройстве';

/* Вторая колонка "Преимущества Glex" */
$lang['site_main_thesis_advantages_title'] = 'Преимущества Glex';
$lang['site_main_thesis_advantages_li_1'] = 'Технология мгновенной идентификации давшего рекомендацию агента с помощью QR-кода';
$lang['site_main_thesis_advantages_li_2'] = 'Автоматизированный учет всех сделанных агентами рекомендаций и начисленных заведениями вознаграждений';
$lang['site_main_thesis_advantages_li_3'] = 'Резкое упрощение наведения новых контактов и проведения регулярных расчетов агентов и заведений между собой';


/* Третья колонка "Это бесплатно!" */
$lang['site_main_thesis_free_title'] = 'Это бесплатно!';
$lang['site_main_thesis_free_p'] = 'Мы не взимаем платы за пользование Glex ни с агентов, ни с заведений. Наша комиссия возникает только в том случае, когда произошла успешная сделка, и мы помогли заработать вам!';
$lang['site_main_thesis_free_more_link'] = 'Другие вопросы о Glex';



$lang['site_main_cases_block_more'] = 'ПОДРОБНЕЕ';
$lang['site_main_cases_block_back'] = 'Назад';

/* Блок Агентам */
$lang['site_main_cases_agents_block_name'] = 'Агентам';
$lang['site_main_cases_agents_block_intro'] = 'Вы контактируете с туристами и рекомендуете им туристические заведения? 
С Glex вы будете рекомендовать эффективнее, а зарабатывать больше!';

$lang['site_main_cases_agents_block_li_intro'] = 'Glex для агентов:';
$lang['site_main_cases_agents_block_li_1'] = 'возможность эффективно зарабатывать на рекомендациях';
$lang['site_main_cases_agents_block_li_2'] = 'доступ к актуальной базе туристических заведений, готовых платить агентские вознаграждения';
$lang['site_main_cases_agents_block_li_3'] = 'удобная система учета сделанных рекомендаций';
$lang['site_main_cases_agents_block_hotel'] = 'Отель';
$lang['site_main_cases_agents_block_hotel_content_p1'] = 'Каждый день к стойке вашего отеля подходят туристы с просьбой дать рекомендацию по ресторанам, магазинам, развлечениям в округе. С помощью Glex сделать такую рекомендацию стало гораздо проще, удобнее и выгоднее, чем прежде!';
$lang['site_main_cases_agents_block_hotel_content_p2'] = 'Дайте гостям вашего отеля актуальную информацию о достойных заведениях, предоставляющих скидки и бонусы клиентам. Ваш постоялец будет вам признателен. А вы получите денежное вознаграждение!';
$lang['site_main_cases_agents_block_touroperator'] = 'Туроператор';

$lang['site_main_cases_agents_block_touroperator_content'] = 'Вы ежедневно отправляете туристов в разные города и страны? Предоставьте им дополнительный сервис! Дайте вашим туристам списки заведений, предоставляющих скидки и бонусы в тех городах, куда они направляются! Туристы будут благодарны вам, а вы будете получать дополнительный доход!';
$lang['site_main_cases_agents_block_web'] = 'Веб-сайт';
$lang['site_main_cases_agents_block_web_content'] = 'Вы владеете порталом бронирования отелей , покупки авиабилетов, туристическим информационным веб-сайтом или мобильным геолокационным приложением? Предоставьте вашим пользователям дополнительный сервис — информацию о туристических заведениях в разных городах, предоставляющих скидки и бонусы клиентам, а сами получите новый, эффективный источник заработка!';
$lang['site_main_cases_agents_block_guide'] = 'Гид';
$lang['site_main_cases_agents_block_guide_content'] = 'Вы занимаетесь приемом туристов в вашем городе, помогаете им с обустройством, показываете достопримечательности, проводите экскурсии? Наверняка, вы уже наладили партнерские отношения с различными туристическими заведениями. Мы предлагаем сделать эти отношения для вас более эффективными и прибыльными! Вы будете тратить меньше времени на рекомендации и получать гораздо больший доход!';
$lang['site_main_cases_agents_block_press'] = 'Издание';
$lang['site_main_cases_agents_block_press_content'] = 'Вы выпускаете журнал, газету или туристический справочник в курортном городе? Начните публиковать списки рекомендованных заведений, предоставляющих скидки и бонусы туристам! Ваши читатели будут вам признательны, а вы получите дополнительный доход!';
/* Конец Блок Агентам */


/* Начало Блока Заведений */
$lang['site_main_cases_merchants_block_name'] = 'Заведениям';
$lang['site_main_cases_merchants_block_intro'] = 'Вы хотите иметь больше клиентов в вашем заведении? Агенты из разных городов и стран будут направлять к вам туристов, рекомендуя ваше заведение. ';
$lang['site_main_cases_merchants_block_li_intro'] = 'Glex для туристических заведений:';
$lang['site_main_cases_merchants_block_li_1'] = 'рекламная площадка с оплатой за результат';
$lang['site_main_cases_merchants_block_li_2'] = 'возможность сотрудничать с большим числом агентов, централизованно оплачивая их услуги';
$lang['site_main_cases_merchants_block_li_3'] = 'эффективная технология идентификации агента';
$lang['site_main_cases_merchants_block_restaurant'] = 'Ресторан';
$lang['site_main_cases_merchants_block_restaurant_content'] = 'Вы хотели бы видеть больше клиентов в своем ресторане? Зарегистрируйтесь в Glex, внесите информацию о вашем заведении и принимайте новых гостей!';
$lang['site_main_cases_merchants_block_shop'] = 'Магазин';
$lang['site_main_cases_merchants_block_shop_content'] = 'Продажи в магазине никогда не бывают “слишком большими”. Зарегистрируйте свой магазин в Glex, и вас начнут рекомендовать Агенты вашего города и других городов и стран!';
$lang['site_main_cases_merchants_block_spa'] = 'SPA';
$lang['site_main_cases_merchants_block_spa_content'] = 'Привлечение клиента — всегда непростая задача. Используйте возможности бесплатной рекламной площадки Glex и принимайте новых платящих клиентов!';
$lang['site_main_cases_merchants_block_park'] = 'Парк';
$lang['site_main_cases_merchants_block_park_content'] = 'Регистрация вашего парка развлечений или аттракционов в Glex позволит множеству агентов Glex из разных стран мира рекомендовать вас туристам, которые отправляются в ваш город. А вам - получать новых клиентов.';
$lang['site_main_cases_merchants_block_rent'] = 'Прокат';
$lang['site_main_cases_merchants_block_rent_content'] = 'Сделайте свой пункт проката более популярным и прибыльным вместе с Glex. Добавьте информацию о себе в нашу базу данных и принимайте новых клиентов!';
/* Конец Блока Заведений */
