<?
/* Начало страницы */
$lang['site_main_page_title'] = 'Glex – это международная система взаиморасчетов в сфере туристических агентских вознаграждений';
$lang['site_main_page_title_description'] = 'Больше полезных рекомендаций для туристов! Больше клиентов для туристических заведений! Больше заработок для агентов!';

/* Первая колонка "Система Glex это:" */
$lang['site_main_thesis_glex_title'] = 'Система Glex это:';
$lang['site_main_thesis_glex_p1'] = 'Для туристических заведений Glex — это рекламная технология, которая позволяет получать новых клиентов с оплатой за результат.';
$lang['site_main_thesis_glex_p2'] = 'Для агентов Glex — это актуальная база заведений, которые готовы платить комиссионные агентам за приведенных туристов.';
$lang['site_main_thesis_glex_more_link'] = 'Подробнее о системе и ее устройстве';

/* Вторая колонка "Преимущества Glex" */
$lang['site_main_thesis_advantages_title'] = 'Преимущества Glex';
$lang['site_main_thesis_advantages_li_1'] = 'Технология мгновенной идентификации давшего рекомендацию агента с помощью QR-кода';
$lang['site_main_thesis_advantages_li_2'] = 'Автоматизированный учет всех сделанных агентами рекомендаций и начисленных заведениями вознаграждений';
$lang['site_main_thesis_advantages_li_3'] = 'Резкое упрощение наведения новых контактов и проведения регулярных расчетов агентов и заведений между собой';

$lang['site_main_thesis_advantages_agents_more_link'] = 'Агентам';
$lang['site_main_thesis_advantages_merchants_more_link'] = 'Заведениям';

/* Третья колонка "Это бесплатно!" */
$lang['site_main_thesis_free_title'] = 'Это бесплатно!';
$lang['site_main_thesis_free_p'] = 'Мы не взимаем платы за пользование Glex ни с агентов, ни с заведений. Наша комиссия возникает только в том случае, когда произошла успешная сделка, и мы помогли заработать вам!';
$lang['site_main_thesis_free_more_link'] = 'Другие вопросы о Glex';
