<?

$lang['site_about_page_desc'] = 'Glex GmbH — немецкая компания, головной офис которой находится в одном из деловых центров Баварии — городе Нюрнберг.';



$lang['site_about_glex_unique_title'] = 'Glex - уникальный сервис';
$lang['site_about_glex_unique_desc'] = 'За създаване не уеб-сервиз и интернет бизнес в системата Glex, работят в екип професионалисти от сферата на международноят туризизъм и опитни маркетингови специалисти. Съвместно ние развиваме проект, идеята е уникална и на нас тя много ни харесва.';

$lang['site_about_glex_geo_title'] = 'География Glex';
$lang['site_about_glex_geo_desc'] = 'Днес ние пълноценно работим само в няколко държави от  Европа. В бъдещите ни планове (за следващата една -две години) е разширяване на нашата дейност, до всички главни туристически дестинации в света.';

$lang['site_about_glex_mission_title'] = 'Наша миссия';
$lang['site_about_glex_mission_desc'] = 'Ние сме си поставили за цел да изградим ефективна и проста за използване система, която ще предостави допълнително обслужване на туристите, нови клиенти за туристическите места и заведения и ще позволи на агентите да спечелят с полезни препоръки и съвети към туристите.';

$lang['site_about_links_how_it_works'] = 'Разказ за специфичната работа на системата, вие ще намерите в раздела';
$lang['site_about_links_blog'] = 'Неформален разказ за живота и развитието на Glex, четете в блок проекта';
$lang['site_about_links_sumscribe'] = 'Станете наш подписчиком в Facebook или Твиттер';