<?

$lang['site_about_page_desc'] = 'Glex GmbH — немецкая компания, головной офис которой находится в одном из деловых центров Баварии — городе Нюрнберг.';



$lang['site_about_glex_unique_title'] = 'Glex - уникальный сервис';
$lang['site_about_glex_unique_desc'] = 'В Glex свои усилия объединили профессионалы из области международного туризма и опытные специалисты по построению веб-сервисов и интернет-бизнесов. Совместно мы развиваем проект, идея которого является уникальной и очень нравится нам.';

$lang['site_about_glex_geo_title'] = 'География Glex';
$lang['site_about_glex_geo_desc'] = 'На сегодня полноценно мы работаем только в нескольких странах Европы. Но в ближайшие год-два мы намерены расширить свое поле деятельности до всех главных туристических направлений мира.';

$lang['site_about_glex_mission_title'] = 'Наша миссия';
$lang['site_about_glex_mission_desc'] = 'Мы видим своей миссией построить эффективную и простую в использовании систему, которая бы предоставила дополнительный сервис для туристов, дала бы новых клиентов туристическим заведениям и позволила бы агентам больше зарабатывать на полезных рекомендациях, которые они предоставляют туристам.';

$lang['site_about_links_how_it_works'] = 'Рассказ о специфике работы системы вы найдете в разделе';
$lang['site_about_links_blog'] = 'Неформальный рассказ о жизни и развитии Glex читайте в блоге проекта';
$lang['site_about_links_sumscribe'] = 'Становитесь нашим подписчиком в ';