<?
/* Файл с переводами страницы Как это работает  */

$lang['site_how_page_title'] = 'Как работи това?';
//$lang['site_how_page_title_description'] = 'Ако трябва на кратко да обясним, то всичко е много просто! Ето така:';
$lang['site_how_page_title_description'] = 'Всичко е много просто! Ето така:';

$lang['site_how_after_scheme_detail'] = 'И сега, повече от една и съща:';


//$lang['site_how_action_step_1_scheme'] = 'Прави се регистрация на даденото мястото в системата Glex, като се посочва възнаграждението на Агента и оферта за Туристът.';
$lang['site_how_action_step_1_scheme'] = 'Мястото се регистрира и посочва в системата оферта за Туристът и възнаграждението на Агента.';
$lang['site_how_action_step_1_description'] = 'Мястото се регистрира в Glex.com и посочва в системата възнаграждението, което е готово да плати на агента за това че той е упътил туриста. А също така — оферта, която може да получи туриста, дошъл по препоръка на агента.';

$lang['site_how_action_step_2_scheme'] = 'Агента се регистриа в системата Glex, получава уникалният QR-код и рекламни материали';
$lang['site_how_action_step_2_description'] = 'Регистрирайки се  в Glex.com, Агента получава уникалени идентификатори — QR-код и номер на сметка в системата Glex. Получените идентификатори може да се разпечатът на карта с места и заведения, които дават оферта, брошура със списък на местата и заведенията, на туристически карти или да бъдат поставени на уеб-сайт. Възможноста бързо да създавате готови карти, папки, удобства за уеб-сайта се дава на Агента след регистрация в Glex.';

$lang['site_how_action_step_3_scheme'] = 'Агента дава на Туриста реклама на място или заведение (карта, брошура и т.н.) със своият QR-код.';
$lang['site_how_action_step_3_description'] = 'След подготвяне на брушурите, карти или други рекламни носители с препоръки на места и своят QR-код, Агента ги предлага на туриста и му дава информация за оферта, която той ще получи в мястото или заведението кагато представи QR-кодът.';

$lang['site_how_action_step_4_scheme'] = 'Турист показва QR-код и може да се възползва от офертата. Мястото сканира QR-кода и записва в Glex възнаграждението на Агента.';
$lang['site_how_action_step_4_description'] = 'Туриста се появява в препоръчаното му място, показва полученият от Агента рекламен носител и получава оферта. Сътрудника на даденото място, сканира QR-кода с помощта на безплатното приложение на Glex за смартфон и записва в системата размера на възнаграждението  което ще получи Агента за упътеният Турист. Също може да запишете размерът на възнаграждението с помощта на уеб-сайта Glex.com.';

$lang['site_how_action_step_5_scheme'] = 'Мястото регулярно плаща с превод натрупаните агентски възнаграждения в Glex.';
$lang['site_how_action_step_5_description'] = 'Мястото един път в месец, превежда с една фактура натрупаните възнаграждения на всички Агенти които са го препоръчали , в компанията на Glex.';

$lang['site_how_action_step_6_scheme'] = 'Glex изплащта възнагражденията на всички Агенти, препоръчали даденото място или заведение.';
$lang['site_how_action_step_6_description'] = 'Glex выплачивает полученные вознаграждения Агентам, оставляя себе процент за обеспечение расчетов и сервиса.';


$lang['site_how_after_sheme_intro_more'] = 'Ако вие искате да разберете повече подробности за работата със системата, възползвайте се от специализираните раздели на сайта:';

$lang['site_how_after_sheme_intro_register'] = 'Ако всичко сте разбрали, то регистрираите се сега и започнете да печелите с Glex';