<?
/* Начало страницы */
$lang['site_main_page_title'] = 'Glex – това е международна система за съвместна дейност и счетоводни сметки  в сферата на туристическите възнаграждения на агентите';
$lang['site_main_page_title_description'] = 'Повече полезна информация и препоръки за туристите! Повече клиенти за туристическите места и заведения! Повече печалба за агентите!';

/* Первая колонка "Система Glex это:" */
$lang['site_main_thesis_glex_title'] = 'Система Glex - това е:';
$lang['site_main_thesis_glex_p1'] = 'За туристическите заведения, системата Glex представлява рекламна технология, която позволява те да получат нови клиенти, като плащат само при постигнат резултат.';
$lang['site_main_thesis_glex_p2'] = 'За агентите, системата Glex представлява  актуална информационна база за места и заведения, които са готови да платят комисионна на агентите за дошлите туристи.';
$lang['site_main_thesis_glex_more_link'] = 'Подробно за системата и нейното устройство';

/* Вторая колонка "Преимущества Glex" */
$lang['site_main_thesis_advantages_title'] = 'Предимства на системата Glex';
$lang['site_main_thesis_advantages_li_1'] = 'Технология за моментална идентификация на агента които ви е препоръчал с помощта на QR-кода';
$lang['site_main_thesis_advantages_li_2'] = 'Автоматизиран отчет за всеки  агент дал препоръки и начислените от мястото и заведенията комисионни';
$lang['site_main_thesis_advantages_li_3'] = 'Много опростоно става създаването на нови контакти и плодотворно сътрудничество между агента и даденото място';


/* Третья колонка "Это бесплатно!" */
$lang['site_main_thesis_free_title'] = 'Това е безплатно!';
$lang['site_main_thesis_free_p'] = 'Ние не взимаме пари за ползване на системата Glex - нито от агента, нито от мястото. Ние получаваме комисионна само в този случаи, когато е направена успешна зделка и ние сме Ви помогнали да спечелите!';
$lang['site_main_thesis_free_more_link'] = 'Други въпроси за Glex';



$lang['site_main_cases_block_more'] = 'ПОДРОБНЕЕ';
$lang['site_main_cases_block_back'] = 'Назад';

/* Блок Агентам */
$lang['site_main_cases_agents_block_name'] = 'За агентите';
$lang['site_main_cases_agents_block_intro'] = 'Вие имате ли контакт с туристи и препоръчвате ли им туристически места и заведения? 
С Glex Вие ще можете да препоръчвате по-ефективно и ще печелите - повече!';

$lang['site_main_cases_agents_block_li_intro'] = 'Glex за агентите:';
$lang['site_main_cases_agents_block_li_1'] = 'възможност за ефективно печелене от препоръки';
$lang['site_main_cases_agents_block_li_2'] = 'достъп до актуалната база на туристическите места и заведения, които са готови да платят комисионни възнаграждения на агентите';
$lang['site_main_cases_agents_block_li_3'] = 'удобна система за отчитане на направените препоръки';
$lang['site_main_cases_agents_block_hotel'] = 'Хотел';
$lang['site_main_cases_agents_block_hotel_content_p1'] = 'Всеки ден на рецепцията, във вашият хотел се обръщат туристи с молба да им помогнете с препоръки за намиране на ресторанти, магазини, развлечения на територията. С помощта на Glex, даването на такива препоръки става много по-просто, по-удобно и по-изгодно!';
$lang['site_main_cases_agents_block_hotel_content_p2'] = 'Дайте на гостите на вашият хотел актуална информация за хубави и привлекателни места, предлагащи актуални оферти на своите клиенти. Вашите гости ще Ви бъдат благодарни и доволни. А Вие ще получите парична комисионна и мотивация!';
$lang['site_main_cases_agents_block_touroperator'] = 'Туроператор';

$lang['site_main_cases_agents_block_touroperator_content'] = 'Вие всеки ден отправяте туристи в различни градове и държави? Осигорете им допълнителна услуга! Дайте на вашите туристи списък със интересни места и заведения, предлагащи  топ оферти в тези градове, за където  те ще пътуват! Туристите ще Ви бъдат благодарни и доволни, а Вие ще получите парична комисионна и мотивация!';
$lang['site_main_cases_agents_block_web'] = 'Уеб-сайт';
$lang['site_main_cases_agents_block_web_content'] = 'Вие отговаряте:  за резервации в хотели, купуване на самолетни билети, за туристическият информационен уеб-сайт или мобилни устройства и геолокация? Осигорете  на вашите ползватели допълнителна услуга — информаци за туристически места и заведения в различни градове, предлагащи оферти на своите клиенти, а сами получете нов, ефективен източник на доход!';
$lang['site_main_cases_agents_block_guide'] = 'Екскурзовод';
$lang['site_main_cases_agents_block_guide_content'] = 'Вие се занимавате с посрещането на туристи във вашият град, помагате им с настаняването и ориентирането, показваете им забележителностите, провеждате екскурзии? Наи-вероятно, вие вече имате партньорски отношения с различни туристически заведения. Ние предлагаме да направите тези отношения за вас, по ефективни и печеливши! Вие ще губите по малко време на препоръки и ще  получавате много по голям доход!';
$lang['site_main_cases_agents_block_press'] = 'Медиите';
$lang['site_main_cases_agents_block_press_content'] = 'Вие сте главен редактор на вестник, списание или туристически справочник в курортен град? Започнете да публикувате списъци с препоръчване на заведения,предлагащи оферти на своите клиенти (туристи)! Вашите читатели  ще ви бъдат благодарни, а вие ще получите допълнителен доход!';
/* Конец Блок Агентам */


/* Начало Блока Заведений */
$lang['site_main_cases_merchants_block_name'] = 'За заведения';
$lang['site_main_cases_merchants_block_intro'] = 'Вие искате да привлечете повече клиенти, които да се възползват от услугите които предлагате?  Агенти от различни градове и държави ще упътват към Вас туристи, препоръчвайки им вашето място. ';
$lang['site_main_cases_merchants_block_li_intro'] = 'Glex за туристически места и заведения:';
$lang['site_main_cases_merchants_block_li_1'] = 'плащане за рекламна кампания срещу резултат';
$lang['site_main_cases_merchants_block_li_2'] = 'возможност за сътрудничество с голям брои агенти, централно плащаики за техните услуги';
$lang['site_main_cases_merchants_block_li_3'] = 'ефективна система за автоматична идентификация на агента';
$lang['site_main_cases_merchants_block_restaurant'] = 'Ресторант';
$lang['site_main_cases_merchants_block_restaurant_content'] = 'Вие искате да видите повече клиенти в своят ресторант? Регистрирайте се в Glex, запишете информация за вашето място и посрештаите нови гости!';
$lang['site_main_cases_merchants_block_shop'] = 'Магазин';
$lang['site_main_cases_merchants_block_shop_content'] = 'Оборотът в един магазин, никога не е  “много голям”. Даите информация за своят магазин в Glex, и ще започнат да ви препорачват Агентите от вашят град и други градове и Държави!';
$lang['site_main_cases_merchants_block_spa'] = 'СПА';
$lang['site_main_cases_merchants_block_spa_content'] = 'Привличане на клиент — не е лесна задача. Използвайте възможноста за безплатно рекламно място в Glex и посрещайте нови клиенти, готови да платят за вашите услуга!';
$lang['site_main_cases_merchants_block_park'] = 'Парк';
$lang['site_main_cases_merchants_block_park_content'] = 'Качваики информация за вашят парк за отдих и развлечения в системата Glex, дава възможност на повече агенти от Glex — от различни държави,  да разберат за Вас и да ви препоръчат на туристи, които се събират да посетят вашият град. Вие — печелите нови клиенти.';
$lang['site_main_cases_merchants_block_rent'] = 'Даване под наем';
$lang['site_main_cases_merchants_block_rent_content'] = 'Направете своята дейност с даване под наем, по-популярен и печеливш заедно със системата Glex. Добавете информация за себе си в нашата база данни и посрещайте нови клиенти!';
/* Конец Блока Заведений */
